Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Headphones_Setting_FastSearch.Description
source: Reduces the search time for AirPods. Turn it on when you are sure that no one else around is using AirPods.
ar_aa: يقلل من وقت البحث للايربودز. شغل الخيار عندما تكون متأكدا من عدم وجود أحد قريب يقوم بإستخدام الايربودز.
bg_bg: Намалява времето за търсене на AirPods. Включете, ако сте сигурни, че никой около Вас не използва AirPods.
ca_es: Redueix el temps de cerca dels AirPods. Activa aquesta opció només quan no hi hagi ningú a prop utilitzant uns AirPods.
cs_cz: Snižuje čas potřebný pro nalezení AirPodů. Zapněte pokud jste si jistí, že nikdo jiný okolo nepoužívá AirPody.
da_dk: Reducerer søgetiden for AirPods. Slå funktionen til, når du er sikker på, at der ikke er andre i nærheden, der bruger AirPods.
de_de: Reduziert die Suchzeit für AirPods. Schalte es ein, wenn du sicher bist, dass niemand um dich herum AirPods verwendet.
el_gr: Μειώνει τον χρόνο αναζήτησης των Airpods. Ενεργοποιήστε το όταν είστε σίγουροι ότι δεν υπάρχουν άτομα με AirPods γύρω σας.
es_es: Reduce el tiempo de búsqueda de los AirPods. Active esta opción sólo cuando no haya nadie cerca usando unos AirPods.
es_mx: Reduce el tiempo para buscar por AirPods. Utilicelo cuando este seguro que nadie mas alrededor este utilizando AirPods.
fa_ir: کاهش زمان اسکن برای پیدا کردن AirPods.زمانی این گزینه را فعال کنید که دستگاه دیگری به AirPods متصل نشود.
fi_fi: Madaltaa AirPodien hakuaikaa. Kytke päälle mikäli olet varma, ettei kukaan lähistöllä käytä AirPodeja.
fil: Binabawasan ang oras ng paghahanap para sa AirPods. I-on ito kapag sigurado kang walang ibang gumagamit ng AirPods.
fr_fr: Réduit le temps de recherche des AirPods. Activez-le lorsque vous êtes sûr.e que personne d'autre n'utilise des AirPods à proximité.
he_il: מפחית את הזמן לחיפוש אוזניות. הפעל כאשר אתה בטוח שאין אף אחד בסביבה שמשתמש באוזניות (אירפודס).
hi_in: एयरपॉड्स के लिए खोज समय कम करता है। इसे तब चालू करें जब आप सुनिश्चित हों कि आपके आस-पास कोई और एयरपॉड्स का उपयोग नहीं कर रहा है।
hr_hr: Smanjuje vrijeme traženja za AirPods. Uključite ga kada ste sigurni da nitko drugi u blizini ne koristi AirPods.
hu_hu: Csökkenti az AirPods keresési idejét. Kapcsolja be, ha biztos benne, hogy senki más nem használ AirPods-ot a közelében.
id_id: Mengurangi waktu pencarian untuk AirPods. Nyalakan saat Anda yakin tidak ada orang di sekitar yang menggunakan AirPods.
it_it: Riduce il tempo di ricerca degli AirPods. Abilita questa impostazione quando sei sicuro che nessun altro nei dintorni stia usando AirPods.
ja_jp: AirPodsを探す時間を減らします。周りの人がAirPodsを使用していないことが確実な場合に有効にしてください。
kn_in: ಏರ್ಪಾಡ್ ಹುಡುಕುವ ಸಮಯವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ. ಬೇರೆ ಯಾರೂ ಏರ್ಪಾಡ್ ಬಳೆಸದಿದ್ದಲ್ಲಿ ಅದನ್ನು ಆನ್ ಮಾಡಿ.
mn_mn: AirPods хайх хугацааг багасгадаг. Эргэн тойронд хэн ч AirPods ашиглаагүй гэдэгт итгэлтэй байвал үүнийг асаана уу.
nl_nl: Verkort de zoektijd voor AirPods. Zet het aan als u er zeker van bent dat niemand anders in de buurt AirPods gebruikt.
pl_pl: Zmniejsza czas wyszukiwania AirPods'ów. Włącz tylko gdy nikt w pobliżu nie używa innych AirPods'ów.
pt_pt: Reduz o tempo de pesquisa dos AirPods. Ative-o quando tiver a certeza de que ninguém mais à sua volta está a usar AirPods.
ro_ro: Reduce timpul de căutare a AirPods-urilor. Activați atunci când sunteți sigur/ă că nimeni din împrejurimi nu folosește AirPods.
ru_ru: Уменьшает время поиска наушников. Включите этот параметр, если вы уверены, что никто кроме вас в помещении не использует AirPods.
sq_al: Redukton kohën e kërkimit për AirPods. Aktivizoni kur jeni të sigurt se askush tjetër përreth nuk po përdor AirPods.
te_in: AirPods కోసం శోధన సమయాన్ని తగ్గిస్తుంది. చుట్టుపక్కల ఎవరూ AirPodలను ఉపయోగించడం లేదని మీరు నిర్ధారించుకున్నప్పుడు దాన్ని ఆన్ చేయండి.
tr_tr: AirPods arama süresini kısaltır. Etrafta başka kimsenin AirPods kullanmadığından emin olduğunuzda açın.
uk_ua: Зменшує тривалість пошуку AirPods. Вмикайте, якщо впевнені, що ніхто окрім вас у приміщенні не використовує AirPods.
vi_vn: Giảm thời gian tìm kiếm AirPods. Bật chức năng này lên nếu bạn chắc chắn rằng không ai xung quanh bạn đang sử dụng AirPods.
yue: 減少Airpods搜尋時間。僅當確保身邊冇其他人使用Airpods時打開。
zh_tw: 減少搜尋 AirPods 的時間。當您確定附近沒有其他人使用 AirPods 時可以啟用此功能。

# Preferences_Setting_Startup.Description
source: Enable or disable the launch of the application at Windows starts.
ar_aa: تفعيل أو تعطيل تشغيل التطبيق عند بدء تشغيل ويندوز.
bg_bg: Активирай или деактивирай стартирането на приложението със старта на Windows.
ca_es: Activa o desactiva l’inici de l’aplicació en engegar Windows.
cs_cz: Spuštění můžete povolit nebo zakázat v sekci Spouštěné aplikace ve Správci úloh.
da_dk: Aktivér eller deaktiver start af applikationen ved opstart af Windows.
de_de: Aktiviere oder Deaktiviere das Starten der Anwendung wenn Windows startet.
el_gr: Ενεργοποιήστε ή απενεργοποιήστε την εκκίνηση της εφαρμογής κατά την έναρξη των Windows.
es_es: Puede habilitar o deshabilitar esta opción en el Administrador de Tareas, en la pestaña de Inicio.
es_mx: Puedes habilitar o deshabilitar la ejecución automática en el Administrador de Tareas, en la pestaña de Inicio.
fa_ir: این تنظیمات در بخش Windows starts قابل دسترسی میباشد.
fi_fi: Aktivoi tai deaktivoi ohjelman käynnistys kun Windows käynnistyy.
fil: Paganahin ang application pagkabukas ng Windows.
fr_fr: Vous pouvez activer ou désactiver cette fonction dans l'onglet Démarrage du Gestionnaire des tâches.
he_il: באפשרותך להפעיל או לבטל את ההתחלה של האפליקציה כשווינדוס מתחיל.
hi_in: विंडोज़ शुरू होने पर एप्लिकेशन का लॉन्च सक्षम या अक्षम करें।।
hr_hr: Omogući ili onemogući pokretanje aplikacije pri pokretanju sustava Windows.
hu_hu: Engedélyezheti vagy letilthajta a Windows-al való indulást.
id_id: Mengaktifkan atau menonaktifkan aplikasi saat Windows awal menyala.
it_it: Abilita o disabilita l'avvio dell'applicazione all'avvio di Windows.
ja_jp: Windows 起動時のアプリケーションの起動を有効または無効にします。
kn_in: ವಿಂಡೋಸ್ ಪ್ರಾರಂಭವಾದಾಗ ಅಪ್ಲಿಕೇಶನ್ ಸಕ್ರಿಯ ಅಥವಾ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ.
mn_mn: Windows эхлэх үед програмыг ажиллуулахыг идэвхжүүлэх эсвэл идэвхгүй болгох.
nl_nl: In- of uitschakelen van het starten van de applicatie bij het starten van Windows.
pl_pl: Włączenie lub wyłączenie uruchamiania aplikacji przy starcie systemu Windows.
pt_pt: Ative ou desative o início da aplicação no arranque do Windows.
ro_ro: Activați sau dezactivați lansarea aplicației la pornirea Windows.
ru_ru: Включить или выключить автозагрузку приложения при запуске Windows.
sq_al: Mund ta aktivizoni ose deaktivizoni këtë në skedën Fillimi në Task Manager.
te_in: Windows స్టార్ట్‌లలో అప్లికేషన్ యొక్క లాంచ్‌ను ప్రారంభించండి లేదా నిలిపివేయండి.
tr_tr: Uygulamanın Windows başlatıldığında başlatılmasını etkinleştirin veya devre dışı bırakın.
uk_ua: Увімкніть або вимкніть запуск програми під час запуску Windows.
vi_vn: Bật hoặc tắt chức năng khởi động cùng Window.
yue: 啟用或停用在 Windows 啟動時啟動應用程式。
zh_tw: 選擇是否要在 Windows 開機時自動啟動此程式。

# Settings_SystemTray_Setting_HideIcon.Header
source: Hide icon
ar_aa: إخفاء الأيقونه
bg_bg: Скрий икона
ca_es: Amaga la icona
cs_cz: Skrýt ikonu
da_dk: Skjul ikon
de_de: Icon verstecken
el_gr: Κρύψιμο εικονιδίου
es_es: Esconder icono
es_mx: Esconder el icono
fa_ir: پنهان کردن لوگو
fi_fi: Piilota kuvake
fil: Itago ang icon
fr_fr: Masquer l'icône
he_il: סמל 'הסתר'
hi_in: प्रतीक छिपाएं
hr_hr: Sakrij ikonu
hu_hu: Ikon eltüntetése
id_id: Sembunyikan Ikon
it_it: Nascondi icona
ja_jp: アイコンを隠す
kn_in: ಐಕಾನ್ ಮರೆಮಾಡಿ
lt_lt: Paslėpti piktogramą
mn_mn: Дүрсийг нуух
ms_my: Sembunyi ikon
nl_nl: Pictogram verbergen
pl_pl: Ukryj ikonę
pt_br: Ocultar ícone
pt_pt: Ocultar ícone
ro_ro: Ascunde pictograma
ru_ru: Скрыть значок
sq_al: Fshih ikonën
te_in: చిహ్నాన్ని దాచండి
tr_tr: Simgeyi gizle
uk_ua: Приховати піктограму
ur_pk: آئیکن چھپائیں
vi_vn: Ẩn biểu tượng
yue: 隱藏圖標
zh_tw: 隱藏通知區域圖示

# Headphones_Warn_Startup_Button_EnableStartup.Content
source: Enable Startup
ar_aa: تمكين بدء التشغيل
bg_bg: Активиране на включване при стартиране
ca_es: Habilitar inici automàtic
cs_cz: Povolit automatické spuštění
da_dk: Aktiver start
de_de: Autostart aktivieren
el_gr: Ενεργοποίηση εκκίνησης
es_es: Habilitar inicio automático
es_mx: Habilitar al inicio
fa_ir: فعالسازی
fi_fi: Aktivoi Käynnistys
fil: Paganahin ang Startup
fr_fr: Activer le démarrage
he_il: הפוך אתחול לזמין
hi_in: स्टार्टअप सक्षम करें
hr_hr: Omogući pokretanje
hu_hu: Inditás engedélyezése
id_id: Aktifkan Startup
it_it: Abilita Avvio
ja_jp: 起動時に自動実行
kn_in: ಪ್ರಾರಂಭವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko_kr: 시작프로그램 활성화
lt_lt: Įgalinti paleidimą
mn_mn: Эхлүүлэхийг идэвхжүүлнэ үү
ms_my: Aktifkan Permulaan
nl_nl: Opstarten inschakelen
pl_pl: Włącz uruchamianie z systemem
pt_br: Habilitar inicialização
pt_pt: Ativar arranque
ro_ro: Deschideți la pornire
ru_ru: Включить автозагрузку
sk_sk: Povolenie spúšťania
sl_si: Omogoči vklop ob zagonu
sq_al: Mundëso aktivizimin në fillim
te_in: ప్రారంభాన్ని ప్రారంభించండి
th_th: เปิดใช้งานเมื่อเริ่มระบบ
tr_tr: Başlangıcı etkinleştir
uk_ua: Увімкнути автозапуск додатку
ur_pk: اسٹارٹ اپ کو فعال کریں
vi_vn: Bật khởi động cùng Windows
yue: 啟用開機啟動
zh_cn: 开机自启动
zh_tw: 開機時自動執行

# Menu_Item2.Content
source: General settings
ar_aa: الإعدادات العامة
bg_bg: Общи настройки
ca_es: Configuració general
cs_cz: Obecné nastavení
da_dk: Generelle indstillinger
de_de: Allgemeine Einstellungen
el_gr: Γενικές Ρυθμίσεις
es_es: Configuración general
es_mx: Configuración general
fa_ir: تنظیمات عمومی
fi_fi: Yleiset asetukset
fil: Pangkalahatang mga Setting
fr_fr: Paramètres géneraux
he_il: הגדרות כלליות
hi_in: सामान्य सेटिंग्स
hr_hr: Opće postavke
hu_hu: Általános beállítások
id_id: Pengaturan umum
it_it: Impostazioni generali
ja_jp: 一般設定
kn_in: ಸಾಮಾನ್ಯ ಸೆಟ್ಟಿಂಗ್ಗಳು
ko_kr: 기본 설정
lt_lt: Bendrieji parametrai
lv_lv: Vispārējie iestatījumi
mn_mn: Ерөнхий тохиргоо
ms_my: Tetapan umum
nb_no: Generelle Innstillinger
nl_nl: Algemene instellingen
pl_pl: Ogólne ustawienia
pt_br: Configurações gerais
pt_pt: Definições gerais
ro_ro: Configurări generale
ru_ru: Основные настройки
si_lk: සාමාන්ය සැකසුම්
sk_sk: Všeobecné nastavenia
sl_si: Splošne nastavitve
sq_al: Cilësimet gjenerale
sr_latn: Opšte postavke
sv_se: Allmänna inställningar
te_in: సాధారణ సెట్టింగులు
th_th: การตั้งค่าทั่วไป
tr_tr: Genel ayarlar
uk_ua: Загальні налаштування
ur_pk: عام ترتیبات
vi_vn: Cài đặt chung
yue: 一般設定
zh_cn: 通用设置
zh_tw: 一般設定

# Menu_DialogClose_Text1.Text
source: The application will be closed and all functions will be disabled.
ar_aa: سيتم إغلاق التطبيق وتعطيل جميع الوظائف.
bg_bg: Приложението ще бъде затворено и всички функции ще бъдат деамтивирани.
ca_es: Es tancarà l'aplicació i es desactivaran totes les funcions.
cs_cz: Aplikace bude zavřena a všechny funkce budou vypnuté.
da_dk: Programmet bliver lukket, og alle funktioner vil blive deaktiveret.
de_de: Die App wird geschlossen und alle Funktionen werden deaktiviert.
el_gr: Η εφαρμογή θα κλείσει και όλες οι λειτουργίες θα απενεργοποιηθούν.
es_es: Se cerrará la aplicación y se deshabilitarán todas las funciones.
es_mx: La aplicación se cerrará y todas las funciones serán deshabilitadas.
fa_ir: برنامه بسته میشود و همه عملکردها غیرفعال میشوند.
fi_fi: Sovellus suljetaan ja kaikki toiminnot poistetaan käytöstä.
fil: Isasara ang application at idi-disable ang lahat ng function.
fr_fr: L'application va se fermer et toutes les fonctions seront désactivées.
he_il: היישום ייסגר וכל הפונקציות יושבתו.
hi_in: आवेदन बंद कर दिया जाएगा और सभी कार्यों को अक्षम कर दिया जाएगा।
hr_hr: Aplikacija će se zatvoriti i sve funkcije će biti onemogućene.
hu_hu: Az alkalmazás be fog zárulni és minden funkció le lesz tiltva.
id_id: Aplikasi akan ditutup dan semua fungsi akan dinonaktifkan.
it_it: L'applicazione verrà chiusa e tutte le funzionalità saranno disabilitate.
ja_jp: アプリケーションを終了するとすべての機能が無効になります。
kn_in: ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಮುಚ್ಚಲಾಗುತ್ತದೆ ಮತ್ತು ಎಲ್ಲಾ ಕಾರ್ಯಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗುತ್ತದೆ.
ko_kr: 응용 프로그램이 종료되고 모든 기능이 비활성화됩니다.
lt_lt: Programa bus uždaryta ir visos funkcijos bus išjungtos.
lv_lv: Lietojumprogramma būs aiztaisīta un visas funkcijas būs izslēgtas.
mn_mn: Аппликешн хаагдах бөгөөд бүх функцууд идэвхгүй болно.
ms_my: Aplikasi akan ditutup dan semua fungsi akan dimatikan.
nb_no: Appen vil lukkes og alle funksjoner deaktivert.
nl_nl: De applicatie wordt afgesloten en alle functies worden uitgeschakeld.
pl_pl: Aplikacja zostanie zamknięta, a cała funkcjonalność wyłączona.
pt_br: O aplicativo será encerrado e todas as funções serão desativadas.
pt_pt: A aplicação será fechada e todas as funções serão desativadas.
ro_ro: Aplicația se va închide și toate funcționalitățile vor fi dezactivate.
ru_ru: Приложение будет закрыто, а все функции будут отключены.
si_lk: යෙදුම වසා දමනු ඇති අතර සියලු කාර්යයන් අක්රිය වනු ඇත.
sk_sk: Aplikácia sa zatvorí a všetky funkcie sa vypnú.
sl_si: Aplikacija se bo zaprla in vse funkcije bodo onemogočene.
sq_al: Aplikacioni do të mbyllet dhe të gjitha funksionet do të ndalen.
sr_latn: Aplikacija će biti zatvorena i sve funkcije će biti onemogućene.
sv_se: Programmet kommer att avslutas och alla funktioner inaktiveras.
te_in: అప్లికేషన్ మూసివేయబడుతుంది మరియు అన్ని విధులు నిలిపివేయబడతాయి.
th_th: แอปพลิเคชันจะถูกปิดและฟังก์ชันทั้งหมดจะถูกปิดใช้งาน
tr_tr: Uygulama kapatılacak ve bütün fonksiyonlar devre dışı bırakılacak.
uk_ua: Застосунок закриється та всі функції відключаться.
ur_pk: ایپلیکیشن بند ہو جائے گی اور تمام افعال غیر فعال ہو جائیں گے۔
vi_vn: Ứng dụng sẽ được đóng và mọi chức năng sẽ bị vô hiệu hoá.
yue: 此應用程式將會被關閉，且所有功能將被停用。
zh_cn: 应用程序将被关闭，所有功能将被禁用。
zh_tw: 應用程式即將關閉並停用所有功能。

# Headphones_Setting_LowAudioLatency.Description
source: Useful when working in Premiere Pro or Audition. Requires reconnecting AirPods after turn on. It may increase battery consumption.
ar_aa: مفيد عند العمل مع برنامج "Premiere Pro" او "Audition". يحتاج لإعادة ربط السماعات بعد تشغيله. قد يزيد من إستهلاك البطارية.
bg_bg: Полезно при работа в Premiere Pro или Audition. Изисква се повторно свързване на AirPods след включване. Може да увеличи консумацията на батерия.
ca_es: Útil en treballar en Premiere Pro o Audition. Requereix reconnectar els AirPods després d'activar aquesta opció. És possible que es noti un increment del consum de la bateria.
cs_cz: Užitečné, když pracujete v Premiere Pro nebo Audition. Vyžaduje opětovné připojení AirPodů po zapnutí. Může zvýšit spotřebu baterie.
da_dk: Nyttigt, når du arbejder i Premiere Pro eller Audition. Kræver, at AirPods skal genforbindes efter funktionen er slået til. Det kan øge batteriforbruget.
de_de: Nützlich, wenn in Premiere Pro oder Audition gearbeitet wird. Ein erneutes Verbinden der AirPods ist nach der Aktivierung nötig. Möglicherweise erhöht sich der Energieverbrauch.
el_gr: Χρήσιμο κατά την χρήση του Premiere Pro ή του Audition. Απαιτεί επανασύνδεση των AirPods κατά την ενεργοποίηση του. Ίσως να αυξήσει την κατανάλωση ενέργειας.
es_es: Ventajoso cuando esta utilizando Premiere Pro o Audition. Esto requiere reconectar los AirPods luego de activar esta opción. Es posible que se note un incremento en el consumo de la batería.
es_mx: Util al trabajar en Premiere Pro o Audition. Requiere reconectar los AirPods despues de encenderse. Puede causar un mayor consumo de bateria.
fa_ir: تأخیر کم صدا گزینه‌ای تخصصی است.بعد از روشن کردن AirPods را مجددا متصل کنید.این گزینه افزایش مصرف باتری را در پی دارد.
fi_fi: Käytännöllinen käytettäessä Premiere Prota tai Auditionia. Vaatii AirPodien uudelleenyhdistämisen. Mahdollisesti lisää akun kulutusta.
fil: Makakatulong ito tuwing ginagamit sa Premiere Pro o Audition. Kailangang muling mag-reconnect sa AirPods pagkatapos i-on. Maaari nitong mapabilis ang pagkonsumo ng baterya.
fr_fr: Utile lorsque vous travaillez dans Premiere Pro ou Audition. Nécessite de reconnecter les AirPods après leur allumage. Ceci peut augmenter la consommation de la batterie.
he_il: שימושי כאשר עובדים בPremiere Pro או Audition. צריך לחבר מחדש את האוזניות אחרי הדלקה. יתכן וזה יצרוך יותר סוללה.
hi_in: प्रीमियर प्रो या ऑडिशन में काम करते समय उपयोगी। चालू करने के बाद फिर से जोड़ने की आवश्यकता है। इससे बैटरी की खपत बढ़ सकती है।
hr_hr: Korisno kada radite u Premiere Pro ili Audition. Zahtijeva ponovno povezivanje AirPods nakon uključivanja. Može povećati potrošnju baterije.
hu_hu: Hasznos, amikor dolgozik Premiere Pro-ban vagy Audition-ben. Bekapcsolás után újra kell csatlakoztatni az AirPods-ot. Ez növelheti az akkumulátor fogyasztását.
id_id: Disarankan saat menggunakan di Premiere Pro atau Audition. Memerlukan re-connect AirPods setelah fitur ini dihidupkan. Ini dapat meningkatkan konsumsi baterai.
it_it: Utile quando si lavora in Premiere Pro o Audition. Richiede di riconnettere le AirPods dopo l'abilitazione. Potrebbe aumentare il consumo di batteria.
ja_jp: Premiere ProやAuditionと組み合わせると良い効果がありますが、バッテリーの消費量が増える可能性があります。有効にした後、AirPodsを再接続する必要があります。
kn_in: ಪ್ರೀಮಿಯರ್ ಪ್ರೊ ಅಥವಾ ಆಡಿಷನ ಕೆಲಸ ಮಾಡುವಾಗ ಉಪಯುಕ್ತ .ಆನ್ ಮಾಡಿದ ನಂತರ ಏರ್ಪಾಡ್ಗಳನ್ನು ಮರುಸಂಪರ್ಕಿಸುವ ಅಗತ್ಯವಿದೆ. ಇದು ಬ್ಯಾಟರಿ ಬಳಕೆಯನ್ನು ಹೆಚ್ಚಿಸಬಹುದು.
mn_mn: Premiere Pro эсвэл Audition дээр ажиллахад хэрэгтэй. Асасны дараа AirPods-ийг дахин холбох шаардлагатай. Энэ нь батерейны зарцуулалтыг нэмэгдүүлж болзошгүй.
nl_nl: Handig voor bij het werken in Premiere Pro of Audition. Vereist opnieuw verbinden van AirPods na het inschakelen. Dit kan het batterijverbruik verhogen.
pl_pl: Przydatne podczas pracy w programach typu Premiere Pro/Audition. Funkcja wymaga ponownego połączenia się z AirPodsami po jej włączeniu. Możliwe zwiększone zużycie baterii.
pt_pt: Útil quando se trabalha no Premiere Pro ou Audition. Requer reconectar os AirPods após ligar. Pode aumentar o consumo de bateria.
ro_ro: Util atunci când lucrați în aplicații precum Premiere Pro sau Audition. Necesită reconectarea AirPods-urilor după activare. Poate crește consumul bateriei.
ru_ru: Полезно, когда работаете в Premiere Pro или Audition. При включении опция требует переподключения к AirPods. Возможен повышенный расход батареи.
sq_al: E dobishme kur punoni në Premiere Pro ose Audition. Kërkon rilidhjen e AirPods pas ndezjes. Mund të rrisë konsumin e baterisë.
te_in: ప్రీమియర్ ప్రో లేదా ఆడిషన్‌లో పని చేస్తున్నప్పుడు ఉపయోగకరంగా ఉంటుంది. ఆన్ చేసిన తర్వాత AirPodలను మళ్లీ కనెక్ట్ చేయడం అవసరం. ఇది బ్యాటరీ వినియోగాన్ని పెంచవచ్చు.
tr_tr: Premiere Pro ve Audition'da kullanışlı. Açtıktan sonra AirPods'un tekrar bağlanması gerekir. Batarya tüketimini arttırabilir.
uk_ua: Корисне, коли працюєш у Premiere Pro або Audition. Вимагає повторного приєднання AirPods після ввімкнення цього. Може збільшитися використання батареї.
vi_vn: Hữu dụng khi bạn làm việc với Premiere Pro hoặc Audition. Cần phải kết nối lại AirPods sau khi bật. Điều này có thể làm AirPods tốn pin hơn.
yue: 在使用Premiere Pro或Audition時實用。需要在打開後重新連接Airpods。可能提高電力消耗。
zh_tw: 在使用 Premiere Pro 或 Audition 時會有很好的效果，啟用後需要重新連線 AirPods。此功能可能會增加耗電量。

# Headphones_Warn_Startup.Title
source: Startup
ar_aa: بدء
bg_bg: Стартиране
ca_es: Inici
cs_cz: Automatické spuštění
da_dk: Opstart
de_de: Autostart
el_gr: Κατά την εκκίνηση
es_es: Inicio
es_mx: Inicio
fa_ir: استارت آپ
fi_fi: Käynnistys
fil: Magsimula
fr_fr: Démarrage
he_il: הפעלה
hi_in: चालू करे
hr_hr: Pokretanje
hu_hu: Indítás
id_id: Jalankan bersama Windows
it_it: Avvio
ja_jp: スタートアップ
kn_in: ಪ್ರಾರಂಭ
ko_kr: 시작 프로그램
lt_lt: Paleidimas
mn_mn: Эхлэл
ms_my: Permulaan
nl_nl: Opstarten
pl_pl: Uruchamianie
pt_br: Inicialização
pt_pt: Arranque
ro_ro: Pornire
ru_ru: Автозагрузка
sk_sk: Spustenie
sl_si: Zagon
sq_al: Fillimi
te_in: మొదలుపెట్టు
th_th: เริ่มระบบ
tr_tr: Başlangıç
uk_ua: Автозапуск
ur_pk: آغاز
vi_vn: Khởi động cùng Windows
yue: 啓動
zh_cn: 启动项
zh_tw: 啟動選項

# Settings_SystemTray_Setting_HideIcon.Description
source: Restart application to apply changes.
ar_aa: أعد تشغيل التطبيق لتطبيق التغيبرات.
bg_bg: Рестартирайте приложението, за да приложите промените.
ca_es: Reinicieu l'aplicació per aplicar els canvis.
cs_cz: Restartuje aplikaci pro provedení změn.
da_dk: Genstart programmet for at anvende ændringer.
de_de: Starte die Anwendung neu, um die Änderungen zu übernehmen.
el_gr: Θα πρέπει να γίνει επανεκκίνηση της εφαρμογής για να εφαρμοστούν οι νέες ρυθμίσεις.
es_es: Reinicie la aplicación para aplicar los cambios.
es_mx: Reiniciar la aplicacion para aplicar los cambios.
fa_ir: برای اعمال، برنامه را مجددا راه اندازی کنید.
fi_fi: Käynnistä sovellus uudelleen ottaaksesi muutokset käyttöön.
fil: I-restart ang aplikasyon upang mailapat ang mga pagbabago.
fr_fr: Redémarrez l'application pour appliquer les modifications.
he_il: הפעל מחדש יישומים כדי להחיל.
hi_in: आवेदन करने के लिए ऐप को पुनर्प्रारंभ करें.
hr_hr: Ponovno pokrenite aplikaciju za primjenu promjena.
hu_hu: Indítsa újra az alkalmazást a módosítások alkalmazásához.
id_id: Restart aplikasi untuk menerapkan.
it_it: Riavvia l'applicazione per applicare le modifiche.
ja_jp: 変更を適用するにはアプリケーションを再起動してください。
kn_in: ಬದಲಾವಣೆಗಳನ್ನು ಅನ್ವಯಿಸಲು ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಮರುಪ್ರಾರಂಭಿಸಿ.
lt_lt: Norėdami pritaikyti šiuos parametrus, paleiskite programą iš naujo.
mn_mn: Өөрчлөлтийг хэрэгжүүлэхийн тулд програмыг дахин эхлүүлнэ үү.
ms_my: Mulakan semula aplikasi untuk digunakan.
nl_nl: Herstart het programma om toe te passen.
pl_pl: Wymaga ponownego uruchomienia aplikacji.
pt_br: Reinicie o aplicativo para aplicar as alterações.
pt_pt: Reinicie a aplicação para aplicar as alterações.
ro_ro: Reporniți aplicația pentru a aplica.
ru_ru: Перезапустите приложение, чтобы применить изменения.
sq_al: Rinisni aplikacionet për të aplikuar.
te_in: మార్పులను వర్తింపజేయడానికి అనువర్తనాన్ని పునఃప్రారంభించండి.
tr_tr: Değişikliklerin uygulanması için programı yeniden başlatın.
uk_ua: Перезапустіть застосунок для застосування змін.
ur_pk: اپلائی کے لیے درخواست دوبارہ شروع کریں۔
vi_vn: Khởi động lại ứng dụng để áp dụng thay đổi.
yue: 重新啟動應用程式以應用變更。
zh_tw: 重新啟動應用程式來套用設定。

# Menu_Item1.Content
source: Battery info
ar_aa: معلومات البطارية
bg_bg: Информация за батерията
ca_es: Informació de la bateria
cs_cz: Informace o baterii
da_dk: Batteri oplysninger
de_de: Batterieinfo
el_gr: Πληροφορίες μπαταρίας
es_es: Información de la batería
es_mx: Información de bateria
fa_ir: اطلاعات باتری
fi_fi: Akun tiedot
fil: Impormasyon ng baterya
fr_fr: Information sur la batterie
he_il: פרטי סוללה
hi_in: बैटरी विवरण
hr_hr: Informacije o bateriji
hu_hu: Akkumulátor adatok
id_id: Info baterei
it_it: Info batteria
ja_jp: バッテリー情報
kn_in: ಬ್ಯಾಟರಿ ಮಾಹಿತಿ
ko_kr: 배터리 정보
lt_lt: Akumuliatoriaus informacija
lv_lv: Baterijas informācija
mn_mn: Батерейны мэдээлэл
ms_my: Info bateri
nb_no: Batteriinfo
nl_nl: Batterij info
pl_pl: informacje o baterii
pt_br: Informações da bateria
pt_pt: Informação da bateria
ro_ro: Informații baterie
ru_ru: Информация о батарее
si_lk: බැටරි තොරතුරු
sk_sk: Informácie o batérii
sl_si: Informacije o bateriji
sq_al: Informata rreth baterisë
sr_latn: Info o bateriji
sv_se: Batteriinformation
te_in: బ్యాటరీ సమాచారం
th_th: ข้อมูลแบตเตอรี่
tr_tr: Batarya bilgisi
uk_ua: Інформація про батарею
ur_pk: بیٹری کی معلومات
vi_vn: Thông tin pin
yue: 電池資訊
zh_cn: 电量信息
zh_tw: 電量資訊
